{{$mail['pschool_name']}} {{$mail['student_name']}} 様

いくてる(ictel)アプリケーションをご利用中の会員 {{$mail['member_name']}} 様より、らく塾システムとの連携設定の依頼がありました。

「{{$mail['pschool_name']}} {{$mail['student_name']}}様」のアカウント情報と「いくてる(ictel)アプリケーション {{$mail['member_name']}}様」のアカウント情報を紐づける設定を行います。
よろしければ、いくてる(ictel)アプリケーションの認証画面にて、下記の認証キーを入力してください。

　　認証キー： {{$mail['auth_key']}}

※本メールに心当たりの無い方は、お手数ですが {{$mail['reply']}} までこのメールを転送いただきますようお願い申し上げます。

---------------------------------------------
お問合わせ先： {{$mail['reply']}}
運営会社： 株式会社ASTO System
---------------------------------------------
